[
    { "title": "Zwolnienie z opłacania składek ZUS – wakacje składkowe", "description": "Jeśli prowadzisz pozarolniczą działalność gospodarczą lub jesteś komornikiem sądowym, od 1 listopada 2024 roku możesz złożyć wniosek o zwolnienie z opłacania za siebie składek ZUS. Sprawdź, jakie warunki trzeba spełnić, aby skorzystać z tej ulgi.", "longerDesc": "Na czym polegają wakacje składkowe Możesz skorzystać ze zwolnienia z opłacania składek za jeden miesiąc w roku. Chodzi o składki: na Twoje obowiązkowe ubezpieczenia społeczne: emerytalne, rentowe i wypadkowe; na Twoje dobrowolne ubezpieczenie chorobowe; na Fundusz Pracy i Fundusz Solidarnościowy  – jeśli je opłacasz. Wakacje składkowe nie obejmują Twoich składek na ubezpieczenie zdrowotne ani składek, które masz obowiązek opłacać za swoich pracowników. Zwolnienie obejmuje składki ustalane od najniższej podstawy wymiaru, która Cię obowiązuje. W przypadku wakacji składkowych nie stosuje się proporcjonalnego pomniejszenia podstawy wymiaru składek w sytuacji: Twojej niezdolności do pracy trwającej przez część miesiąca, za który zostałeś zwolniony z opłacenia składek, gdy w trakcie tego miesiąca nastąpi ustanie podlegania ubezpieczeniom. Składki, z których uzyskasz zwolnienie, sfinansuje budżet państwa. Oznacza to, że: wliczają się one do Twojej przyszłej emerytury lub renty, będziesz mieć uprawnienia do świadczeń z ubezpieczeń społecznych; w miesiącu, za który uzyskasz zwolnienie, możesz normalnie prowadzić działalność gospodarczą, nie musisz jej zawieszać. Z wakacji składkowych możesz skorzystać za jeden miesiąc w danym roku. Miesiąc wybierasz samodzielnie. Istotne jest, że wniosek składasz miesiąc wcześniej, niż ten, za który chcesz uzyskać zwolnienie z opłacenia składek. Ważne! W 2024 roku z wakacji składkowych możesz skorzystać tylko w grudniu, czyli wniosek składasz w listopadzie. Nie ma przeszkód, abyś w grudniu 2024 roku złożył kolejny wniosek o zwolnienie za styczeń 2025 roku. W takim przypadku możesz mieć zmniejszone obciążenie składkowe za dwa miesiące z rzędu.", "link": "https://www.zus.pl/-/zwolnienie-z-op%C5%82acania-sk%C5%82adek-zus-wakacje-sk%C5%82adkowe", "date": "1.11.2024", "id": "zwolnienie-z-skladek-zus-wakacje" },

    { "title": "Stawka VAT 5% od Kwietnia! Proszę sie zapoznać:", "description": "EW związku z najnowszymi odczytami inflacji oraz prognozami dynamiki cen podstawowych produktów spożywczych objętych przejściową stawką VAT 0%, Ministerstwo Finansów podjęło decyzję o nieprzedłużaniu po 31.03.2024 roku okresowego obniżenia stawki VAT na podstawowe produkty spożywcze.", "longerDesc": "W związku z najnowszymi odczytami inflacji oraz prognozami dynamiki cen podstawowych produktów spożywczych objętych przejściową stawką VAT 0%, Ministerstwo Finansów podjęło decyzję o nieprzedłużaniu po 31.03.2024 roku okresowego obniżenia stawki VAT na podstawowe produkty spożywcze.\n Obniżona stawka VAT na podstawowe produkty spożywcze obowiązuje od 01.02.2022 roku. \n Została wprowadzona przy odczycie inflacji za styczeń 2022 roku na poziomie 9,2% (r/r). \nWedług wstępnych danych GUS inflacja w styczniu br. obniżyła się do 3,9% (r/r) i było to najniższe tempo wzrostu cen konsumpcyjnych w tym ujęciu od marca 2021 r. \nWyraźnie spadło także roczne tempo wzrostu cen żywności i napojów bezalkoholowych – do 4,9% w styczniu br. (tj. najniżej od września 2021 r.).Szacuje się, że w lutym i marcu br. zarówno inflacja (r/r) jak i tempo wzrostu cen żywności (r/r) utrzymają się w tendencji spadkowej. Niższej dynamice cen żywności będą sprzyjać spadkowe tendencje cen na światowych rynkach rolnych, a także silny efekt bazy, wynikający z wysokiego wzrostu cen żywności przed rokiem. Dane dotyczące inflacji ogółem jak i dynamice cen żywności i napojów bezalkoholowych za styczeń i luty br. (po uwzględnieniu nowych wag) GUS opublikuje 15 marca br.", "link": "https://www.gov.pl/web/finanse/decyzja-ws-vat-na-podstawowe-produkty-spozywcze", "date": "12.03.2024", "id": "stawka-vat" }, 


    { "title": "Ile będzie kosztować utrzymanie pracownika w 2024 roku?", "description": "Pracodawców czeka zwiększenie minimalnego wynagrodzenia za pracę w 2024 r. Wysokość nowych stawek brutto jest już znana, ale wciąż nie wiadomo, jakie kwoty pojawią się na kontach pracowników. Kolejna niewiadoma to koszty pracodawców. Eksperci są jednak zgodni, że kwota, która pozwoli firmom na utrzymanie obecnego personelu, znacznie wzrośnie. ", "longerDesc": "Pracodawców czeka zwiększenie minimalnego wynagrodzenia za pracę w 2024 r. Wysokość nowych stawek brutto jest już znana, ale wciąż nie wiadomo, jakie kwoty pojawią się na kontach pracowników. Kolejna niewiadoma to koszty pracodawców. Eksperci są jednak zgodni, że kwota, która pozwoli firmom na utrzymanie obecnego personelu, znacznie wzrośnie. Już 1 stycznia 2024 roku wynagrodzenie minimalne wyniesie 4242 zł brutto. Po kolejnej podwyżce, zaplanowanej na 1 lipca, wzrośnie ono do 4300 zł brutto. Jesteśmy więc świadkami historycznego wzrostu na poziomie 20%, ale pracownicy na swoich kontach zobaczą wzrost jedynie o 17%.  Jest to spowodowane wysokością danin publicznoprawnych, czyli podatku dochodowego i składek na ZUS. W związku z tym po styczniowej podwyżce pracownik otrzyma około 3222 zł na rękę, a po lipcowej – około 3262 zł. Wraz ze zmianą wysokości płac wzrasta również całkowita kwota, jaką pracodawca musi ponieść, aby sfinansować utrzymanie personelu. Od 1 stycznia 2024 roku koszt utrzymania jednego pracownika będzie wynosić 5111 zł. Oznacza to, że różnica pomiędzy faktyczną wypłatą otrzymywaną przez osobę zatrudnioną a kwotą, jaką musi ponieść pracodawca w ramach tego samego wynagrodzenia, wynosi 60%. Po lipcowej podwyżce utrzymanie jednego pracownika będzie kosztować ok. 5181 zł. Po dokonaniu obliczeń okazuje się, że obecnie opłacenie pięciu pracowników kosztuje pracodawcę tyle samo, ile będzie kosztowało utrzymanie czterech w roku 2024. Można więc powiedzieć, że w przyszłym roku pracodawca będzie zmuszony do wypłacania jednej dodatkowej pensji miesięcznie, bez zwiększenia liczebności personelu. W 2024 roku płaca minimalna dozna znaczącego wzrostu, osiągając poziom 4300 zł brutto po planowanej podwyżce w lipcu. Chociaż jest to wzrost o 20%, pracownicy zauważą na swoich kontach jedynie 17% wzrostu z powodu danin publicznoprawnych. Jednocześnie koszty utrzymania pracownika dla pracodawcy również rosną, osiągając 5181 zł po lipcowej podwyżce. W praktyce oznacza to, że koszt zatrudnienia pięciu pracowników w 2024 roku będzie równy kosztowi zatrudnienia czterech pracowników w latach poprzednich.", "link": "https://kadry.infor.pl/kadry/wynagrodzenia/wynagrodzenie-minimalne/6313553,placa-minimalna-2024-utrzymanie-jednego-pracownika-bedzie-kosztowac-o.html", "date": "20.09.2023", "id": "utrzymanie-pracownika-2024" }

    

                            
]
