[
    { "title": "Stawka VAT 5% od Kwietnia! Proszę sie zapoznać:", "description": "EW związku z najnowszymi odczytami inflacji oraz prognozami dynamiki cen podstawowych produktów spożywczych objętych przejściową stawką VAT 0%, Ministerstwo Finansów podjęło decyzję o nieprzedłużaniu po 31.03.2024 roku okresowego obniżenia stawki VAT na podstawowe produkty spożywcze.", "longerDesc": "stawka-vat", "id": "stawka-vat" },


    { "title": "Stawka VAT Branża beauty:", "description": "Obecnie 8% stawką VAT objęte są usługi fryzjerskie. Projekt zakłada rozszerzenie stosowania 8% stawki VAT na inne świadczenia z tzw. branży beauty. Stawką tą mają zostać objęte określone zabiegi kosmetyczne, takie jak np.: pielęgnacyjne i upiększające dotyczące urody i twarzy (które nie wymagają specjalistycznej wiedzy lekarskiej), wykonywania manicure i pedicure, stylizacji brwi i rzęs, przekłuwania uszu, związane z poradnictwem dotyczącym pielęgnacji urody i wykonywania makijażu, w zakresie higieny osobistej, pielęgnacji ciała, depilacji, naświetlania promieniami ultrafioletowymi i podczerwonymi.","longerDesc": "stawka-vat", "id": "stawka-vat-branza-beauty" },


    { "title": "Ile będzie kosztować utrzymanie pracownika w 2024 roku?", "description": "Pracodawców czeka zwiększenie minimalnego wynagrodzenia za pracę w 2024 r. Wysokość nowych stawek brutto jest już znana, ale wciąż nie wiadomo, jakie kwoty pojawią się na kontach pracowników. Kolejna niewiadoma to koszty pracodawców. Eksperci są jednak zgodni, że kwota, która pozwoli firmom na utrzymanie obecnego personelu, znacznie wzrośnie. ", "longerDesc": "stawka-vat", "id": "utrzymanie-pracownika-2024" },

    { "title": "Ile będzie kosztować utrzymanie pracownika w 2024 roku?", "description": "Pracodawców czeka zwiększenie minimalnego wynagrodzenia za pracę w 2024 r. Wysokość nowych stawek brutto jest już znana, ale wciąż nie wiadomo, jakie kwoty pojawią się na kontach pracowników. Kolejna niewiadoma to koszty pracodawców. Eksperci są jednak zgodni, że kwota, która pozwoli firmom na utrzymanie obecnego personelu, znacznie wzrośnie. ", "longerDesc": "stawka-vat", "id": "test" }

    
]